export const HelperCreateProject=()=>{
    return(
    <div>
        <div>
            <p>Создание профиля</p>
            <p>О себе</p>
            <p>Демонстрация работ</p>
            <p>Продвижение</p>
        </div>
        <h3>Наша цель предоставить возможность отечественным скульпторам реализовывать свои работы за границей, минуя сопутствующие международные ограничения и упрощая процесс логистики.</h3>
        <p>Мы же со своей стороны гарантируем безопасность сделки.</p>
        
    </div>
    
    )
}